Repository: alireza-sadi/cta-floating-button-worpdress
Catalog: languages/floating-button-plugin-*.po
Languages: fa_ir

source: Adds CTA floating button to your site.support email,phone,webpage.other ways on the way.
fa_ir: دکمه تماس شناور را به سایت شما اضافه می کند. ایمیل، تلفن و صفحه وب پشتیبانی می شود. سایر روش ها در راه است.

source: Alireza Sadi
fa_ir: علیرضا سعدی

source: Button Appearance
fa_ir: ظاهر دکمه

source: Button color
fa_ir: رنگ دکمه تماس

source: CTA Floating Button Plugin
fa_ir: دکمه تماس شناور

source: Customize the appearance and behavior of the floating button.
fa_ir: ظاهر و عملکرد دکمه تماس را سفارشی کنید.

source: Email
fa_ir: ایمیل

source: Floating Button
fa_ir: دکمه تماس شناور

source: Floating Button Settings
fa_ir: تنظیمات دکمه تماس شناور

source: Just select the link type and enter your desired link.
fa_ir: فقط نوع دکمه را انتخاب کنید و لینک مورد نظر خود را وارد کنید.

source: Link address
fa_ir: آدرس دکمه

source: Link Type
fa_ir: نوع دکمه

source: Phone Number
fa_ir: شماره تماس

source: Web page
fa_ir: صفحه وب

source: You do not need to write any prefixes like (tel, mailto, http, etc.).
fa_ir: توجه کنید؛ شما نیازی به نوشتن هیچ پیشوندی مانند (tel, mailto,http و ...) ندارید.
